/* No comment provided by engineer. */
"Ваш бодиграф" = "Ваш бодиграф";

/* No comment provided by engineer. */
"Введите корректную почту!" = "Введите корректную почту!";

/* No comment provided by engineer. */
"Введите почту!" = "Введите почту!";

/* No comment provided by engineer. */
"Заказать расчет" = "Заказать расчет";

/* No comment provided by engineer. */
"Знаменитости" = "Знаменитости";

/* No comment provided by engineer. */
"Ошибка" = "Ошибка";

/* No comment provided by engineer. */
"Проверьте введенные данные" = "Проверьте введенные данные";

/* No comment provided by engineer. */
"Проверьте соединение" = "Проверьте соединение";

/* No comment provided by engineer. */
"Рассчитать бодиграф" = "Рассчитать бодиграф";

